Repository: angelitomg/iGenda
Catalog: src/Locale/*/default.po
Languages: pt_br

source: The activity has been saved.
pt_br: Atividade salva com sucesso.

source: The activity could not be saved. Please, try again.
pt_br: Erro ao salvar atividade. Tente novamente mais tarde.

source: The activity has been deleted.
pt_br: Atividade excluída com sucesso.

source: The activity could not be deleted. Please, try again.
pt_br: Erro ao excluir atividade. Tente novamente mais tarde.

source: The activity type has been saved.
pt_br: Tipo de atividade salvo com sucesso.

source: The activity type could not be saved. Please, try again.
pt_br: Erro ao salvar tipo de atividade. Tente novamente mais tarde.

source: The activity type has been deleted.
pt_br: Tipo de atividade excluído com sucesso.

source: The activity type could not be deleted. Please, try again.
pt_br: Erro ao excluir tipo de atividade. Tente novamente mais tarde.

source: You cannot access this area.
pt_br: Você não tem permissão para acessar este local.

source: The client has been saved.
pt_br: Cliente salvo com sucesso.

source: The client could not be saved. Please, try again.
pt_br: Erro ao salvar cliente. Tente novamente mais tarde.

source: The client has been deleted.
pt_br: Cliente excluído com sucesso.

source: The client could not be deleted. Please, try again.
pt_br: Erro ao excluir cliente. Tente novamente mais tarde.

source: The company has been saved.
pt_br: Dados da empresa salvos com sucesso.

source: The company could not be saved. Please, try again.
pt_br: Erro ao salvar dados da empresa. Tente novamente mais tarde.

source: The deal has been saved.
pt_br: Negócio salvo com sucesso.

source: The deal could not be saved. Please, try again.
pt_br: Erro ao salvar negócio. Tente novamente mais tarde.

source: The deal has been deleted.
pt_br: Negócio excluído com sucesso.

source: The deal could not be deleted. Please, try again.
pt_br: Erro ao excluir negócio, tente novamente mais tarde.

source: The service has been saved.
pt_br: Serviço salvo com sucesso.

source: The service could not be saved. Please, try again.
pt_br: Erro ao salvar serviço. Tente novamente mais tarde.

source: The service has been deleted.
pt_br: Serviço excluído com sucesso.

source: The service could not be deleted. Please, try again.
pt_br: Erro ao excluir serviço. Tente novamente mais tarde.

source: The user has been saved.
pt_br: Usuário salvo com sucesso.

source: The user could not be saved. Please, try again.
pt_br: Erro ao salvar usuário. Tente novamente mais tarde.

source: The user has been deleted.
pt_br: Usuário excluído com sucesso.

source: The user could not be deleted. Please, try again.
pt_br: Erro ao excluir usuário. Tente novamente mais tarde.

source: The email already exists in our database. You can recovery your password by entering your email address.
pt_br: Este email já esta cadastrado. Você pode recuperar sua senha informando seu email novamente.

source: Confirm your email
pt_br: Confirme seu email

source: clicking here
pt_br: clicando aqui

source: Welcome. Your account must be activated.
pt_br: Bem-vindo. Agora sua conta deve ser ativada.

source: Confirm your account and start using the system now
pt_br: Confirme sua conta e comece a utilizar o sistema agora mesmo

source: User created successfully. Please check and confirm your email address to start using the system.
pt_br: Usuário criado com sucesso. Verifique e confirme seu email para começar a utilizar o sistema.

source: Password Recovery
pt_br: Recuperar Senha

source: Your new password is:
pt_br: Sua nova senha é:

source: Sign in
pt_br: Entrar

source: New password generated.
pt_br: Nova senha gerada.

source: A new password was generated and sent to your email.
pt_br: Uma nova senha foi gerada e enviada para o seu e-mail.

source: Email not found.
pt_br: E-mail não encontrado.

source: Account successfully activated.
pt_br: Conta ativada com sucesso.

source: Invalid username/password or your account is not activated yet.
pt_br: Usuário/senha incorretos ou sua conta ainda não está ativada.

source: Add Activity
pt_br: Adicionar Atividade

source: Start date
pt_br: Data Inicial

source: End date
pt_br: Data Final

source: Submit
pt_br: Salvar

source: Calendar
pt_br: Calendário

source: An overview of your activities.
pt_br: Uma visão geral das suas atividades.

source: Activities
pt_br: Atividades

source: Here you can create and edit your activities.
pt_br: Aqui você pode criar e editar suas atividades.

source: New Activity
pt_br: Nova Atividade

source: Hello!
pt_br: Olá!

source: You have not registered any activity. Click the New Activity button to add a new activity.
pt_br: Você ainda nao cadastrou nenhuma atividade. Clique no botão Nova Atividade para adicionar uma nova atividade.

source: Activities Search
pt_br: Busca de Atividades

source: All
pt_br: Todos

source: Start Date
pt_br: Data Inicial

source: End Date
pt_br: Data Final

source: Search
pt_br: Buscar

source: Actions
pt_br: Opções

source: View
pt_br: Visualizar

source: Edit
pt_br: Editar

source: Delete
pt_br: Excluir

source: Are you sure you want to delete # {0}?
pt_br: Tem certeza que deseja excluir o registro #{0}?

source: previous
pt_br: anterior

source: next
pt_br: próxima

source: Activity
pt_br: Atividade

source: Client
pt_br: Cliente

source: Activity Type
pt_br: Tipo de Atividade

source: Description
pt_br: Descrição

source: User
pt_br: Usuário

source: Created
pt_br: Criado

source: Modified
pt_br: Modificado

source: Add Activity Type
pt_br: Adicionar Tipo de Atividade

source: Edit Activity Type
pt_br: Editar Tipo de Atividade

source: Activity Types
pt_br: Tipos de Atividades

source: Here you can define custom activity types.
pt_br: Aqui você pode definir tipos de atividades personalizados.

source: New Acivity Type
pt_br: Novo Tipo de Atividade

source: You have not registered any activity type. Click the New Activity Type button to add a new activity type.
pt_br: Você ainda não cadastrou nenhum tipo de atividade. Clique em Novo Tipo de Atividade para adicionar um novo tipo de atividade.

source: Add Client
pt_br: Adicionar Cliente

source: Birthdate
pt_br: Data de Nascimento

source: Edit Client
pt_br: Editar Cliente

source: Clients
pt_br: Clientes

source: All your clients can be managed in this section.
pt_br: Todos os seus clientes podem ser gerenciados através desta seção.

source: New Client
pt_br: Novo Cliente

source: You have not registered any client. Click the New Client button to add a new client.
pt_br: Você ainda não cadastrou nenhum cliente. Clique no botão Novo Cliente para adicionar um novo cliente.

source: Search Clients
pt_br: Busca de Clientes

source: Name
pt_br: Nome

source: Document1
pt_br: CPF/CPNJ

source: Document2
pt_br: RG/IE

source: Address
pt_br: Endereço

source: Phone
pt_br: Telefone

source: Contact Name
pt_br: Contato

source: Next Activities
pt_br: Próximas Atividades

source: Current Deals
pt_br: Negócios em Andamento

source: Amount
pt_br: Total

source: Edit Company Info
pt_br: Editar Informações da Empresa

source: Dashboard
pt_br: Painel

source: What is happening...
pt_br: O que anda acontecendo....

source: More info
pt_br: Mais informações

source: Completed Activities <br> (Last 7 Days)
pt_br: Atividades Concluídas <br> (Últimos 7 Dias)

source: In Progress Deals
pt_br: Negócios em Andamento

source: Pending Activities
pt_br: Atividades Pendentes

source: Today Activities
pt_br: Atividades de Hoje

source: No activities for today.
pt_br: Sem atividades para hoje.

source: Type
pt_br: Tipo

source: Upcoming Birthdays
pt_br: Próximos Aniversários

source: No birthdays in the coming days.
pt_br: Sem aniversariantes nos próximos dias.

source: Add Deal
pt_br: Adicionar Negócio

source: Edit Deal
pt_br: Editar Negócio

source: Deals
pt_br: Negócios

source: Here you can manage your deals.
pt_br: Aqui você pode gerenciar suas negociações.

source: New Deal
pt_br: Novo Negócio

source: You have not registered any deal. Click the New Deal button to add a new deal.
pt_br: Você ainda não registrou qualquer negócio. Clique no botão Novo Negócio para adicionar um novo negócio.

source: Deals Search
pt_br: Busca de Negócios

source: Deal
pt_br: Negócio

source: Related Services
pt_br: Serviços Relacionados

source: Quantity
pt_br: Quantidade

source: Price
pt_br: Preço

source: Select...
pt_br: Selecione...

source: Services
pt_br: Serviços

source: Service
pt_br: Serviço

source: Add Service
pt_br: Adicionar Serviço

source: Error!
pt_br: Erro!

source: Toggle navigation
pt_br: Esconder navegação

source: Home
pt_br: Início

source: Company Info
pt_br: Informações da Empresa

source: Reports
pt_br: Relatórios

source: Users
pt_br: Usuários

source: Logout
pt_br: Sair

source: The Simplest and Easy CRM in the World
pt_br: O CRM Mais Simples e Fácil de Usar

source: Features
pt_br: Vantagens

source: Screenshots
pt_br: Telas

source: About
pt_br: Sobre

source: Contact
pt_br: Contato

source: The simplest way to manage clients, activities and deals.
pt_br: A maneira mais simples de gerenciar clientes, atividades e negócios.

source: The iGenda is a CRM who came to make your life easier. It does not have features that you do not use and is super fast and easy. Register now for free or see some screenshots to see how iGenda can really change the way you work.
pt_br: O iGenda é um CRM que veio para tornar sua vida mais fácil. Ele não tem funções que você não usa e é super fácil e rápido. Cadastre-se agora mesmo gratuitamente ou veja algumas telas e sinta como o iGenda pode realmente melhorar o jeito como você trabalha.

source: Some Screenshots
pt_br: Veja Mais

source: Sign Up Now
pt_br: Acesse Agora

source: Why choose US?
pt_br: Por que escolher o iGenda?

source: Easy to Use
pt_br: Fácil de Usar

source: Only the features that you really need.
pt_br: Apenas os recursos que você realmente precisa.

source: Anywhere, Anytime
pt_br: Qualquer Hora, Qualquer Lugar

source: iGenda lives in the cloud, so this is available 24/7.
pt_br: O iGenda mora na nuvem, assim, está disponível 24 horas por dia, 7 dias por semana.

source: Free Trial
pt_br: Experimente Grátis

source: Test iGenda for free and see if it meets your expectations.
pt_br: Experimente o iGenda gratuitamente e veja se ele realmente atende as suas expectativas.

source: See how easy it is to do anything
pt_br: Veja como é facil fazer qualquer coisa

source: iGenda is a CRM that aims to facilitate management of clients, activities, deals and much more. Through a simple and intuitive interface, the user has full control over everything that is happening.
pt_br: O iGenda é um CRM que visa facilitar a gestão de clientes, atividades, negócios e muito mais. Através de uma interface simples e intuitiva, o usuário tem controle total sobre tudo o que está acontecendo.

source: Moreover, thanks to its responsive design you can access the iGenda anytime, anywhere and on any device, causing the iGenda stay with you throughout your day.
pt_br: Além disso, graças ao seu design responsivo, você pode acessar o iGenda a qualquer hora, em qualquer lugar e em qualquer dispositivo, fazendo com que o iGenda fique com você durante todo o dia.

source: With your multiuser support, you can create multiple users and set custom permissions to each user, thus ensuring greater security and control.
pt_br: Com o seu suporte multi usuário, você pode criar vários usuários e definir permissões personalizadas para cada usuário, garantindo assim maior segurança e controle.

source: Contact us
pt_br: Entre em Contato

source: Any question? Send us a message
pt_br: Alguma dúvida? Envie-nos uma mensagem

source: Send
pt_br: Enviar

source: If you are in any doubt or difficulty regarding iGenda, send us a message. We will contact you as soon as possible.
pt_br: Se você está com alguma dúvida ou dificuldade em relação ao iGenda, nos envie uma mensagem. Nós entraremos em contato o mais rápido possível.

source: All right reserved.
pt_br: Todos os direitos reservados.

source: Developed by <a target="_blank" href="http://amglabs.net/en">AMG Labs</a>
pt_br: Desenvolvido por <a target="_blank" href="http://amglabs.net/">AMG Labs</a>

source: Default price
pt_br: Preço padrão

source: Edit Service
pt_br: Editar Serviço

source: Here you can manage the services available.
pt_br: Aqui você pode gerenciar os serviços disponíveis.

source: New Service
pt_br: Novo Serviço

source: You have not registered any service. Click the New Service button to add a new service.
pt_br: Você ainda não cadastrou serviços. Clique em Novo Serviço para adicionar um novo serviço.

source: Add User
pt_br: Adicionar Usuário

source: Edit User
pt_br: Editar Usuário

source: Here you can manage the system users.
pt_br: Aqui você pode gerenciar os usuários do sistema.

source: New User
pt_br: Novo Usuário

source: Log in
pt_br: Entrar

source: Sign in to start your session
pt_br: Entre para iniciar sua sessão

source: Password
pt_br: Senha

source: I forgot my password
pt_br: Esqueci minha senha

source: Register a new membership
pt_br: Cadastre-se

source: Sign in
pt_br: Entrar

source: Recovery Password
pt_br: Recuperar Senha

source: Recovery password
pt_br: Recuperar senha

source: Back to login
pt_br: Voltar ao login

source: Company Name
pt_br: Nome da Empresa

source: Register Now
pt_br: Cadastre-se Agora

source: Have an account? Login now!
pt_br: Tem uma conta? Entre agora!

source: Error
pt_br: Erro

source: The requested address %s was not found on this server.
pt_br: O endereço %s não foi encontrado.

source: An Internal Error Has Occurred
pt_br: Erro interno.

source: Canceled
pt_br: Cancelado

source: Pending
pt_br: Pendente

source: In Progress
pt_br: Em Andamento

source: Waiting
pt_br: Aguardando

source: Complete
pt_br: Concluído

source: Add Users
pt_br: Adicionar Usuários

source: Edit Users
pt_br: Editar Usuários

source: List Users
pt_br: Listar Usuários

source: Delete Users
pt_br: Excluir Usuários

source: Add Activities
pt_br: Adicionar Atividades

source: Edit Activities
pt_br: Editar Atividades

source: List Activities
pt_br: Listar Atividades

source: View Activities
pt_br: Visualizar Atividades

source: Delete Activities
pt_br: Excluir Atividades

source: Add Clients
pt_br: Adicionar Clientes

source: Edit Clients
pt_br: Editar Clientes

source: List Clients
pt_br: Listar Clientes

source: View Clients
pt_br: Visualizar Clientes

source: Delete Clients
pt_br: Excluir Clientes

source: Add Services
pt_br: Adicionar Serviços

source: Edit Services
pt_br: Editar Serviços

source: List Services
pt_br: Listar Serviços

source: Delete Services
pt_br: Excluir Serviços

source: Add Activity Types
pt_br: Adicionar Tipos de Atividades

source: Edit Activity Types
pt_br: Editar Tipos de Atividades

source: List Activity Types
pt_br: Listar Tipos de Atividades

source: Delete Activity Types
pt_br: Excluir Tipos de Atividades

source: Add Deals
pt_br: Adicionar Negócios

source: Edit Deals
pt_br: Editar Negócios

source: List Deals
pt_br: Listar Negócios

source: View Deals
pt_br: Visualizar Negócios

source: Delete Deals
pt_br: Excluir Negócios

source: View Activities Calendar
pt_br: Visualizar Calendário de Atividades

source: screen1-en.png
pt_br: screen1-br.png

source: screen2-en.png
pt_br: screen2-br.png

source: screen3-en.png
pt_br: screen3-br.png

source: home-en.png
pt_br: Assunto

source: Message
pt_br: Mensagem
